Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/prm-sametingets-spraakmotiveringspris-2017-til-jane-astrid-juuso.html.tmx
Source language: nob
Languages: smj

source: PRM: Sametingets språkmotiveringspris 2017 til Jane Astrid Juuso
smj: PRM: Jane Astrid Juuso Sámedikke giellaarvusmahttembálkáv 2017 oadtju

source: Prisen gis til en som særlig har vært med på å bevare, styrke og fremme samisk språk.
smj: Sámedikke giellaarvusmahttembálkáv oadtju ulmusj guhti ednagit la barggam sámegielav bisodime, nannimin ja åvdedime.

source: Jane Astrid Juuso fra Nesseby har vært en ildsjel for å aktivisere og videreføre samisk språk i Nesseby kommune.
smj: Jane Astrid Juuso, Unjárgas, la rahtjam åvdedime sámegiela adnemav ja joarkedimev Unjárga suohkanin.

source: Selv om samisk er dagligspråk for mange i Nesseby, så er det stadig under press i sosiale sammenhenger, hvor norsk språk dominerer.
smj: Juska sámegiella l bæjválasj giellan ållusijda Unjárgan, gåssuk la dætto vuolen sosiála aktijvuodan, gånnå dárogiella l ráddijiddjen.

source: Jane Astrid Juuso har gjennom sitt arbeid som leder på kommunens språksenter Isak Saba guovddáš jobbet iherdig for å opprette sosiale arenaer hvor samisk språk blir prioritert.
smj: Jane Astrid Juuso bargos baktu jådedime suohkana giellaguovdátjav, Isak Saba guovddáš, sávret la barggam åttjudime sosiála arienájt gånnå sámegiella vuoroduváj.

source: Dette har omfavnet både barn, ungdom, voksne og eldre.
smj: Dát la birástahttám mánájt, nuorajt, ållessjattugijt ja aj vuorrasijt.

source: – Situasjonen for samisk språk i Nesseby ville neppe vært like positiv som den er i dag, hvis det ikke var for Jane Astrid Juusos innsats.
smj: – Jane Astrid Juuso l vájkkudam dasi, Unjárgan la buorre buorre ja vuogas giellaåvddånibme.

source: Hun har fortjent prisen for å ha motivert både yngre og eldre i kommunen til å bruke samisk aktivt, sier sametingspresident Vibeke Larsen.
smj: Sån la bálkáv ánssidam måvtåstuhttemis nuorajt ja vuorrasijt sámegielav dåjmalattjat ságastittjat, javllá sámediggepresidænnta Vibeke Larsen.

source: Jobbet med språkvitalisering
smj: Barggam giellaælládahttemin

source: Juuso har også jobbet faglig med språkvitalisering gjennom studieopplegget “Válddán giellan ruovttoluotta/Jeg tar språket mitt tilbake”, som nå også blir brukt på svensk side av Sápmi.
smj: Juuso la aj fágalattjat giellaælládahttemijn barggam dahkamin kursav “Váldáv gielam ruoptus/Jeg tar språket mitt tilbake”, mij dálla aj la anon Svieriga biele Sámen.

source: – Jane Astrid Juuso har gjennomført slike prosjekter i kraft av sin stilling som leder på kommunens språksenter, men det er i høy grad hennes personlige engasjement som har vært med på å motivere og rekruttere mange språkbrukere, sier Larsen.
smj: – Jane Astrid Juuso la tjadádam dakkir prosjevtajt bargonis suohkana giellaguovdátja jådediddjen, valla ietjas sávresvuohta la ednagit vájkkudam ådå giellaaddnijt måvtåstuhttemin ja rekruttierimin, javllá Larsen.

source: Prisen er på kr 50 000 og et kunstdiplom laget av Sven Niklas Blindh.
smj: Bálkká l 50 000 kråvnå ja dájddadiploma mav Sven Niklas Blindh la dahkam.

source: Sjette vinner
smj: Gudát vuojtte

source: Samisk språkråd opprettet språkmotiveringsprisen år 2000.
smj: Sáme giellaráde vuododij giellaarvusmahttembálkáv jagen 2000.

source: Etter det har Sametingets språkstyre og Sametingsrådet tildelt prisen.
smj: Dan maŋŋela la Sámedigge giellastivrra ja Sámediggeráde bálkáv vaddám.

source: Tidligere vinnere av språkmotiveringsprisen er Foreldregruppe fra Tysfjord i 2000, Språkgruppe fra Skånland i 2001, Harry Solhaug fra Kåfjord i 2002, Sagka Stångberg fra Tärnaby i 2009 og Iŋgor Ántte Ánte Mihkkal/Ánte Mikkel Gaup i 2013.
smj: Åvdep giellaarvusmahttemvuojtte li Æjgátjuogos Divtasvuonas jagen 2000, Giellajuogos Skánijs 2001, Harry Solhaug, Gáivuonas 2002, Sagka Stångberg, Dearnas 2009 ja Iŋgor Ántte Ánte Mihkkal/Ánte Mikkel Gaup, Guovdageainnus jagen 2013.

source: For intervju, kontakt sametingspresident Vibeke Larsen, tlf. +47 941 30 116.
smj: Ságájdahtátjit, guládalá sámediggepresidentajn Vibeke Larsen, telefåvnån +47 941 30 116.
